Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/plenum_fi/sakael12016.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kokous 23.2.2016 sivu 1 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 1 (30)

source: Valkeapää Nihkolas varajäsen Pekkala Pekka ” Länsman Asko ”
sme: SÁMEDIKKI ORTNIIDUVVANČOAHKKIN 1/2016

source: Saamelaiskäräjien kokous 23.2.2016 sivu 2 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 2 (30)

source: jatkuu …
sme: joatkašuvvá …

source: Saamelaiskäräjien kokous 23.2.2016 sivu 3 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 3 (30)

source: Lauletaan saamelaisten kansallislaulu neljällä kielellä siten, että 1. säkeistö koltansaameksi, 2. säkeistö inarinsaameksi, 3. säkeistö suomeksi ja 5. säkeistö pohjoissaameksi
sme: Lávlojuvvo Sámi soga lávlla (sámiid álbmotlávlla) njealje gillii nu, ahte 1. vearsa nuortalašgillii, 2. vearsa anárašgillii, 3. vearsa suomagillii ja 5. vearsa davvisámegillii.

source: Saamelaiskäräjien työjärjestyksen 55 §:n mukaan uuden saamelaiskäräjien ensimmäisen kokouksen kutsuu koolle iältään vanhin käräjien jäsen, joka myös toimii kokouksen puheenjohtajana, kunnes käräjille on valittu uusi puheenjohtaja.
sme: Sámedikki bargoortnega 55 §:a mielde ođđa sámedikki vuosttas čoahkkima bovde čoahkkái agi mielde boarrásamos sámedikki lahttu, guhte maiddái doaibmá čoahkkima ságajođiheaddjin, dassážiigo sámediggái lea válljejuvvon ođđa ságajođiheaddji.

source: Toimikaudeksi 2016 – 2019 valitun saamelaiskäräjien iältään vanhin jäsen Kari Kyrö avaa vaalikauden ensimmäisen kokouksen.
sme: Doaibmabadjái 2016 - 2019 válljejuvvon sámedikki agi mielde boarrásamos lahttu Kari Kyrö rahpá válgabaji vuosttas čoahkkima.

source: Esitys: Valtioneuvosto on päätöksellään 10.12.2015 oikeusministeriön esityksestä asettanut saamelaiskäräjien vaalilautakunnan vahvistaman tuloksen perusteella jäsenet ja varajäsenet tehtäväänsä 1.1.2016 alkavaksi nelivuotiseksi toimikaudeksi (liite 1).
sme: Stáhtaráđđi lea mearrádusain 10.12.2015 vuoigatvuohtaministeriija evttohusas ásahan sámedikki válgalávdegotti nannen bohtosa vuođul lahtuid ja várrelahtuid doibmii 1.1.2016 álgi njealjejagibadjái (mielddus 1).

source: Saamelaiskäräjien sihteeristö on lähettänyt 22.1.2016 kokouksen koollekutsujan tekemän päätöksen mukaisesti jäsenille ja varajäsenille kirjallisen ilmoituksen kokouksesta.
sme: Sámedikki čállingoddi lea sádden 22.1.2016 čoahkkima čoahkkáibovdejeaddji dahkan mearrádusa mielde lahtuide ja várrelahtuide čálalaš almmuhusa čoahkkimis.

source: Varsinainen kokouskutsuesityslista liitteineen on lähetetty jäsenille ja varajäsenille 11.2.2016.
sme: Ieš čoahkkinbovdehus-áššelistu mildosiiguin lea sáddejuvvon lahtuide ja várrelahtuide 11.2.2016.

source: Todetaan kokouksessa läsnä olevat.
sme: Gávnnahuvvojit čoahkkima oasseváldit.

source: Kokous todettaneen lailliseksi ja päätösvaltaiseksi.
sme: Čoahkkin gávnnahuvvo lágalažžan ja mearridanválddálažžan.

source: Päätös:
sme: Mearrádus:

source: Saamelaiskäräjien kokous 23.2.2016 sivu 4 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 4 (30)

source: Esitys: Valitaan kaksi pöytäkirjan tarkastajaa, jotka toimivat myös ääntenlaskijoina.
sme: Válljejuvvojit guokte beavdegirjji dárkkisteaddji, geat doaibmaba maiddái jienaidrehkenastin.

source: Saamelaiskäräjälain 11 §:n mukaan saamelaiskäräjät valitsee keskuudestaan puheenjohtajan ja kaksi varapuheenjohtajaa.
sme: 23.2.2016 Sámediggelága 11 §:a mielde sámediggi vállje gaskavuođastis ságajođiheaddji ja

source: Puheenjohtaja toimii tehtävässään päätoimisesti.
sme: Ságajođiheaddji doaibmá barggustis ollesáigásaččat.

source: Saamelaiskäräjien työjärjestyksen 3 §:n mukaan puheenjohtaja valitaan vaalikaudeksi kerrallaan.
sme: Sámedikki bargoortnega 3 §:a mielde ságajođiheaddji válljejuvvo válgabadjái ain hávil.

source: Hallituksen esitys:
sme: Stivrra evttohus:

source: Saamelaiskäräjien kokous valitsee keskuudestaan päätoimisen puheenjohtajan toimikaudeksi 2016 – 2019.
sme: Sámedikki čoahkkin vállje gaskavuođastis ollesáigásaš ságajođiheaddji doaibmabadjái 2016-2019.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 5 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 5 (30) SáDi 6 § AITOSAŠ ČOAHKKINÁŠŠIID GIEĐAHALLANORTNEGA

source: Hyväksytään seuraava asioiden käsittelyjärjestys:
sme: Dohkkehuvvo áššiid čuovvovaš gieđahallanortnet:

source: 7 § I varapuheenjohtajan valinta toimikaudeksi 2016 - 2019
sme: 7 § I várreságajođiheaddji válljen doaibmabadjái 2016 - 2019

source: 8 § II varapuheenjohtajan valinta toimikaudeksi 2016 – 2019
sme: 8 § II várreságajođiheaddji válljen doaibmabadjái 2016 – 2019

source: 9 § Hallituksen asettaminen toimikaudeksi 2016 – 2019
sme: 9 § Stivrra válljen doaibmabadjái 2016 – 2019

source: 10 § Elinkeino- ja oikeuslautakunnan asettaminen toimikaudeksi 2016 – 2019
sme: 10 § Ealáhus- ja vuoigatvuohtalávdegotti válljen doaibmabadjái 2016 – 2019

source: 11 § Koulutus- ja oppimateriaalilautakunnan asettaminen toimikaudeksi 2016 – 2019
sme: 11 § Skuvlen- ja oahppamateriálalávdegotti válljen doaibmabadjái 2016 – 2019

source: 12 § Kulttuurilautakunnan asettaminen toimikaudeksi 2016 – 2019
sme: 12 § Kulturlávdegotti válljen doaibmabadjái 2016 – 2019

source: 13 § Saamen kielineuvoston asettaminen toimikaudeksi 2016 – 2019
sme: 13 § Sámi giellaráđi válljen doaibmabadjái 2016 – 2019

source: 14 § Sosiaali- ja terveyslautakunnan asettaminen toimikaudeksi 2016 – 2019
sme: 14 § Sosiála- ja dearvvasvuohtalávdegotti válljen doaibmabadjái 2016 – 2019

source: 15 § Nuorisoneuvoston asettaminen toimikaudeksi 2016 – 2017
sme: 15 § Nuoraidráđi válljen doaibmabadjái 2016 – 2017

source: 16 § Tilintarkastajan ja tämän varamiehen valinta toimikaudeksi 2016 – 2019
sme: 16 § Rehketdoallodárkkisteaddji ja su várreolbmo válljen doaibmabadjái 2016 – 2019

source: 17 § Jäsenten ja varajäsenten nimeäminen saamelaiseen parlamentaariseen neuvostoon toimikaudeksi 2016 – 2019
sme: 17 § Lahtuid ja várrelahtuid nammadeapmi sámi parlamentáralaš ráđđái doaibmabadjái 2016 – 2019

source: 18 § Saamelaisten edustajan ja tämän varamiesten valinta kirkolliskokoukseen seuraavaksi nelivuotiskaudeksi
sme: 18 § Sámiid ovddasteaddji ja su várreolbmuid válljen girkolaščoahkkimii čuovvovaš njealjejagebadjái

source: 19 § Saamelaisten koulutusasiain yhteistyöelimen asettaminen ja saamelaiskäräjien edustajien nimeäminen siihen toimikaudeksi 2016 – 2019
sme: 19 § Sámiid skuvlenáššiid ovttasbargoorgána válljen ja sámedikki ovddasteaddjiid nammadeapmi dasa doaibmabadjái 2016 – 2019

source: 20 § Saamelaisten sosiaali- ja terveysasiain yhteistyöelimen asettaminen ja saamelaiskäräjien edustajien nimeäminen siihen toimikaudeksi 2016 – 2019
sme: 20 § Sámiid sosiála- ja dearvvasvuohtaáššiid ovttasbargoorgána válljen ja sámedikki ovddasteaddjiid nammadeapmi dasa doaibmabadjái 2016 – 2019

source: 21 § Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun (saamen kielikaltio) pohjois-, koltan-, ja inarinsaamen kielijaostojen jäsenten nimeäminen toimikaudelle 2016 – 2019
sme: 21 § Davviriikkaid oktasaš sámegiela fága- ja resursaguovddáža Sámi Giellagáldu (saamen kielikaltio) davvisáme-, nuortalaš-, ja anárašgiela giellajuhkosiid lahtuid nammadeapmi doaibmabadjái 2016 – 2019

source: 22 § Saamelaiskäräjien kertomus valtioneuvostolle vuodelta 2015
sme: 22 § Sámedikki čilgehus stáhtaráđđái jagis 2015

source: Saamelaiskäräjien kokous 23.2.2016 sivu 6 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 6 (30) SáDi 6 § joatkašuvvá …

source: 23 § Lähetekeskustelu Saamelaiskäräjien vaalikauden toiminta- ja talousohjelmasta 2016 - 2019
sme: 23 § Sáttaságastallan sámedikki válgabaji doaibma- ja ekonomiijaprográmmas 2016 -

source: 24 § Markkinointipäällikön viran perustaminen
sme: 24 § Márkanastinhoavdda virggi vuođđudeapmi

source: 25 § Muut esille tulevat asiat
sme: 25 § Eará ovdan boahtti áššit

source: 26 § Kokouksen päättäminen
sme: 26 § Čoahkkima loahpaheapmi

source: Saamelaiskäräjien kokous 23.2.2016 sivu 7 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 7 (30)

source: Saamelaiskäräjien työjärjestyksen 3 §:n mukaan puheenjohtaja ja kaksi varapuheenjohtajaa valitaan vaalikaudeksi kerrallaan.
sme: Sámedikki bargoortnega 3 § mielde ságajođiheaddji ja guokte várreságajođiheaddji válljejuvvojit válgabadjái ain hávil.

source: Saamelaiskäräjien kokous valitsee keskuudestaan I varapuheenjohtajan toimikaudeksi 2016 – 2019.
sme: Sámedikki čoahkkin vállje gaskavuođastis I várreságajođiheaddji doaibmabadjái 2016-2019.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 8 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 8 (30)

source: Saamelaiskäräjien kokous valitsee keskuudestaan II varapuheenjohtajan toimikaudeksi 2016 – 2019.
sme: Sámedikki čoahkkin vállje gaskavuođastis II várreságajođiheaddji doaibmabadjái 2016-2019.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 9 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 9 (30)

source: Saamelaiskäräjien työjärjestyksen 5 §:n mukaan ” Käräjien kokous nimittää käräjien puheenjohtajat myös hallituksessa vastaaviin tehtäviin ja vastaavaksi toimikaudeksi.
sme: Sámedikki bargoortnega 5 §:a mielde: ” Sámedikki čoahkkin nammada sámedikki ságajođiheaddjiid maiddái stivrras seamma doaimmaide ja seamma doaibmabadjái.

source: Käräjien kokous valitsee lisäksi käräjien varsinaisista jäsenistä hallitukseen neljä muuta jäsentä käräjien vaalikaudeksi kerrallaan.
sme: Sámedikki čoahkkin vállje dasa lassin sámedikki fásta lahtuin stivrii njeallje eará lahtu sámedikki válgabadjái ain hávil.

source: Hallituksen tulee edustaa mahdollisimman hyvin Suomen saamelaisten kielellisiä ja alueellisia ryhmiä. ”
sme: Stivra galgá ovddastit Suoma sámiid gielalaš ja guovlluguovdasaš joavkkuid nu bures go vejolaš. ”

source: Hallitusta valittaessa on lisäksi otettava huomioon, mitä naisten ja miesten välisestä tasa-arvosta annetussa laissa (609/86) on säädetty naisten ja miesten edustuksesta toimielimissä.
sme: Go stivra válljejuvvo, galgá maiddái váldit vuhtii dan, mii nissonolbmuid ja almmáiolbmuid gaskasaš dásseárvvu birra addojuvvon lágas (609/86) lea mearriduvvon nissonolbmuid ja almmáiolbmuid ovddastusas doaibmaorgánain.

source: Lain mukaan toimielimissä tulee olla sekä naisia että miehiä kumiakin vähintään 40 % jollei erityisistä syistä muuta johdu.
sme: Lága mielde doaibmaorgánain galget leat sihke nissonolbmot ja almmáiolbmot goappašagat uhcimustá 40 prosentta, juos erenomáš sivain ii eará čuovo.

source: Saamelaiskäräjien kokous asettaa hallituksen toimikaudeksi 2016 – 2019 seuraavasti: 1) saamelaiskäräjien puheenjohtajat nimetään hallituksen puheenjohtajiksi, 2) lisäksi hallitukseen valitaan saamelaiskäräjien varsinaisista neljä muuta jäsentä.
sme: 1) sámedikki ságajođiheaddjit nammaduvvojit stivrra ságajođiheaddjin; 2) dasa lassin stivrii válljejuvvojit sámedikki fásta lahtuin njeallje eará lahtu.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 10 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 10 (30)

source: Saamelaiskäräjien työjärjestyksen 8 §:n mukaan: ” Käräjien kokous valitsee elinkeino- ja oikeuslautakuntaan käräjien vaalikaudeksi kerrallaan puheenjohtajan, varapuheenjohtajan ja viisi muuta jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.
sme: Sámedikki bargoortnega 8 §:a mielde: ” Sámedikki čoahkkin vállje ealáhus- ja vuoigatvuohtalávdegoddái sámedikki válgabadjái ain hávil ságajođiheaddji, várreságajođiheaddji ja vihtta eará lahtu sihke juohkeoktii persovnnalaš várrelahtu.

source: Puheenjohtajan ja varapuheenjohtajan tulee olla käräjien varsinaisia jäseniä.
sme: Ságajođiheaddji ja várreságajođiheaddji galgaba leat sámedikki fásta lahtut. ”

source: Lautakunnan tulee edustaa mahdollisimman hyvin Suomen saamelaisten kielellisiä ja alueellisia ryhmiä sekä hyvää asiantuntemusta toimialallaan. ”
sme: Lávdegoddi galgá ovddastit Suoma sámiid gielalaš ja guovlluguovdasaš joavkkuid nu bures go vejolaš sihke buori áššedovdamuša doaibmasuorggistis. ”

source: Lautakuntaa valittaessa on lisäksi otettava huomioon, mitä naisten ja miesten välisestä tasa-arvosta annetussa laissa (609/86) on säädetty naisten ja miesten edustuksesta toimielimissä.
sme: Go lávdegoddi válljejuvvo, galgá maiddái váldit vuhtii dan, mii nissonolbmuid ja almmáiolbmuid gaskasaš dásseárvvu birra addojuvvon lágas (609/86) lea mearriduvvon nissonolbmuid ja almmáiolbmuid ovddastusas doaibmaorgánain.

source: Saamelaiskäräjien kokous asettaa elinkeino- ja oikeuslautakunnan toimikaudeksi 2016 – 2019 ja valitsee siihen 1) puheenjohtajan ja varapuheenjohtajana, 2) viisi muuta jäsentä ja lisäksi 3) jokaiselle jäsenelle henkilökohtaisen varajäsenen.
sme: 1) ságajođiheaddji ja várreságajođiheaddji, 2) vihtta eará lahtu ja lassin 3) juohke lahttui persovnnalaš várrelahtu.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 11 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 11 (30)

source: Saamelaiskäräjien työjärjestyksen 10 §:n mukaan ” Käräjien kokous valitsee koulutus- ja oppimateriaalilautakuntaan käräjien vaalikaudeksi kerrallaan puheenjohtajan, varapuheenjohtajan ja viisi muuta jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.
sme: Sámedikki bargoortnega 10 §:a mielde: ” Sámedikki čoahkkin vállje skuvlen- ja oahppamateriálalávdegoddái sámedikki válgabadjái ain hávil ságajođiheaddji, várreságajođiheaddji ja vihtta eará lahtu sihke juohkeoktii persovnnalaš várrelahtu.

source: Saamelaiskäräjien kokous asettaa koulutus- ja oppimateriaalilautakunnan toimikaudeksi 2016 – 2019 ja valitsee siihen 1) puheenjohtajan ja varapuheenjohtajana, 2) viisi muuta jäsentä ja lisäksi 3) jokaiselle jäsenelle henkilökohtaisen varajäsenen.
sme: 1) ságajođiheaddji ja várreságajođiheaddji, 2) vihtta eará lahtu ja lassin 3) juohke lahttui persovnnalaš várrelahtu.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 12 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 12 (30)

source: Saamelaiskäräjien työjärjestyksen 12 §:n mukaan: ” Käräjien kokous valitsee kulttuurilautakuntaan vaalikaudeksi kerrallaan puheenjohtajan, varapuheenjohtajan ja viisi muuta jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.
sme: Sámedikki bargoortnega 12 §:a mielde: ” Sámedikki čoahkkin vállje kulturlávdegoddái válgabadjái ain hávil ságajođiheaddji, várreságajođiheaddji ja vihtta eará lahtu sihke juohkeoktii persovnnalaš várrelahtu.

source: Saamelaiskäräjien kokous asettaa kulttuurilautakunnan toimikaudeksi 2016 – 2019 ja valitsee siihen 1) puheenjohtajan ja varapuheenjohtajana, 2) viisi muuta jäsentä ja lisäksi 3) jokaiselle jäsenelle henkilökohtaisen varajäsenen.
sme: 1) ságajođiheaddji ja várreságajođiheaddji, 2) vihtta eará lahtu ja lassin 3) juohke lahttui persovnnalaš várrelahtu.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 13 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 13 (30) SáDi 13 § SÁMI GIELLARÁĐI VÁLLJEN DOAIBMABADJÁI 2016-2019

source: Saamelaiskäräjien työjärjestyksen 14 §:n mukaan: ” Käräjien kokous valitsee saamen kielineuvostoon käräjien vaalikaudeksi kerrallaan puheenjohtajan, varapuheenjohtajan ja viisi muuta jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.
sme: Sámedikki bargoortnega 14 §:a mielde: ” Sámedikki čoahkkin vállje sámi giellaráđđái sámedikki válgabadjái ain hávil ságajođiheaddji, várreságajođiheaddji ja vihtta eará lahtu sihke juohkeoktii persovnnalaš várrelahtu. Ságajođiheaddji ja

source: Kielineuvostossa tulee olla vähintään yksi jäsen kustakin Suomen saamelaisten kieliryhmästä.
sme: Giellaráđis galgá leat uhcimustá okta lahttu guđege Suoma sámiid giellajoavkkus.

source: Lisäksi kielineuvoston tulee edustaa mahdollisimman hyvää kielen tutkimuksen ja huollon asiantuntemusta. ”
sme: Dasa lassin giellaráđđi galgá ovddastit nu buori áššedovdamuša go vejolaš giela dutkamis ja giellagáhttemis. ”

source: Kielineuvostoa valittaessa on lisäksi otettava huomioon, mitä naisten ja miesten välisestä tasa-arvosta annetussa laissa (609/86) on säädetty naisten ja miesten edustuksesta toimielimissä.
sme: Go giellaráđđi válljejuvvo, galgá maiddái váldit vuhtii dan, mii nissonolbmuid ja almmáiolbmuid gaskasaš dásseárvvu birra addojuvvon lágas (609/86) lea mearriduvvon nissonolbmuid ja almmáiolbmuid ovddastusas doaibmaorgánain.

source: Saamelaiskäräjien kokous asettaa saamen kielineuvoston toimikaudeksi 2016 – 2019 ja valitsee siihen 1) puheenjohtajan ja varapuheenjohtajana, 2) viisi muuta jäsentä ja lisäksi 3) jokaiselle jäsenelle henkilökohtaisen varajäsenen.
sme: 1) ságajođiheaddji ja várreságajođiheaddji, 2) vihtta eará lahtu ja lassin 3) juohke lahttui persovnnalaš várrelahtu.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 14 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 14 (30)

source: Saamelaiskäräjien työjärjestyksen 16 §:n mukaan: ” Käräjien kokous valitsee sosiaali- ja terveyslautakuntaan käräjien vaalikaudeksi kerrallaan puheenjohtajan, varapuheenjohtajan ja viisi muuta jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.
sme: Sámedikki bargoortnega 16 §:a mielde: ” Sámedikki čoahkkin vállje sosiála- ja dearvvasvuohtalávdegoddái sámedikki válgabadjái ain hávil ságajođiheaddji, várreságajođiheaddji ja vihtta eará lahtu sihke juohkeoktii persovnnalaš várrelahtu.

source: Saamelaiskäräjien kokous asettaa sosiaali- ja terveyslautakunnan toimikaudeksi 2016 – 2019 ja valitsee siihen 1) puheenjohtajan ja varapuheenjohtajana, 2) viisi muuta jäsentä ja lisäksi 3) jokaiselle jäsenelle henkilökohtaisen varajäsenen.
sme: 1) ságajođiheaddji ja várreságajođiheaddji, 2) vihtta eará lahtu ja lassin 3) juohke lahttui persovnnalaš várrelahtu.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 15 (30) SaKä 15 § Nuorisoneuvoston asettaminen toimikaudeksi 2016-2017
sme: SáDi 15 § Nuoraidráđi válljen doaibmabadjái 2016-2017

source: Saamelaiskäräjien työjärjestyksen 17 a §:n mukaan: ” Käräjien kokous valitsee nuorisoneuvostoon kahdeksi vuodeksi kerrallaan seitsemän jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.
sme: Sámedikki bargoortnega 17 a §:a mielde: ” Sámedikki čoahkkin vállje nuoraidráđđái guovtte jahkái hávil čieža lahtu sihke juohkeoktii persovnnalaš várrelahtu.

source: Nuorisoneuvosto valitsee keskuudestaan neuvostoon kahdeksi vuodeksi kerrallaan puheenjohtajan ja varapuheenjohtajan.
sme: Nuoraidráđđi vállje gaskavuođastis ráđđái guovtte jahkái hávil ságajođiheaddji ja várreságajođiheaddji.

source: Neuvoston jäsenten tulee valituksi tullessaan olla 18–28 - vuotiaita.
sme: Ráđi lahtut galget leat válljejuvvot boađidettiin 18–28 - jahkásaččat.

source: Nuorisoneuvosto voi valita neuvostolle kahdeksi vuodeksi kerrallaan enintään viisi pysyvää asiantuntijaa.
sme: Nuoraidráđđi sáhttá válljet ráđđái guovtte jahkái hávil eanemustá vihtta bissovaš áššedovdi.

source: Nuorisoneuvoston asiantuntijoiden tulee valituksi tullessaan olla 15–17 - vuotiaita.
sme: Nuoraidráđi áššedovdit galget leat válljejuvvot boađidettiin 15–17 - jahkásaččat.

source: Nuorisoneuvostossa voi olla omaan toimintaansa varten yksi tai useampi alajaosto.
sme: Nuoraidráđis sáhttá leat iežas doaimma várás okta dahje dan eanet vuollejuhkosat.

source: Nuorisoneuvosto asettaa määräajaksi alajaostot ja nimittää jaostoon jäseniksi 15–28 - vuotiaita saamelaisnuoria.
sme: Nuoraidráđđi ásaha mearreáigái vuollejuhkosiid ja nammada juhkosii lahttun 15–28 - jahkásaš sámenuoraid.

source: Neuvoston sekä neuvoston asiantuntijoiden tulee edustaa mahdollisimman hyvin Suomen saamelaisten kielellisiä ja alueellisia ryhmiä. ”
sme: Ráđđi sihke ráđi áššedovdit galget ovddastit nu bures go vejolaš Suoma sámiid gielalaš ja guovlluguovdasaš joavkkuid. ”

source: Saamelaiskäräjien nuorisoneuvosto on kokouksessaan 1/2016 22.1.2016 (6 §) päättänyt esittää saamelaiskäräjien kokoukselle nuorisoneuvostoon valittavat jäsenet ja varajäsenet.
sme: Sámedikki nuoraidráđđi lea čoahkkimis 1/2016 22.1.2016 (6 §) mearridan evttohit lahtuid ja várrelahtuid sámedikki čoahkkimii nuoraidráđđái válljema várás.

source: Nuorisoneuvosto on ottanut esitystä laatiessaan huomioon:
sme: Nuoraidráđđi lea vuhtii váldán evttohusa ráhkadettiin:

source:  se mitä naisten ja miesten välisestä tasa-arvosta annetussa laissa (609/86) on
sme:  dan, mii nissonolbmuid ja almmáiolbmuid gaskasaš dásseárvvu birra

source: säädetty naisten ja miesten edustuksesta toimielimissä.
sme: addojuvvon lágas (609/86) lea mearriduvvon nissonolbmuid ja almmáiolbmuid ovddastusas doaibmaorgánain.

source:  Suomen saamelaisten kieliryhmät, saamelaisalue ja koko Suomi tulevat
sme:  Suoma sámiid giellajoavkkuid, sámeguovllu ja olles Suoma ovddastusa nu

source: mahdollisimmat hyvin edustetuiksi nuorisoneuvostossa.
sme: bures go vejolaš nuoraidráđis.

source: Nuorisoneuvoston ehdotukseen vaikutti myös mahdollisten jäsenten aktiivisuus, ikä sekä halu vaikuttaa saamelaisnuorten asioihin.
sme: Nuoraidráđi evttohussii váikkuhii maiddái vejolaš lahtuid aktiivvalašvuohta, ahki sihke beroštupmi váikkuhit sámenuoraid áššiide.

source: Nuorisosihteerin esitys (KTL):
sme: Nuoraidčálli evttohus (KTL):

source: Hallitus esittää Saamelaiskäräjien kokoukselle, että se asettaa nuorisoneuvoston toimikaudeksi 2016 – 2017 ja valitsee siihen nuorisoneuvoston esityksen mukaisesti (liite 1) 1) seitsemän jäsentä, 2) jokaiselle jäsenelle henkilökohtaisen varajäsenen.
sme: Stivra evttoha Sámedikki čoahkkimii, ahte dat vállje nuoraidráđi doaibmabadjái 2016 – 2017 ja vállje dasa nuoraidráđi evttohusa mielde 1) čieža lahtu, 2) juohke lahttui persovnnalaš várrelahtu.

source: Päätös: Hallitus päätti esityksen mukaan.
sme: Mearrádus:

source: Merkittiin, että Kaisa Tapiola-Länsman poistui kokouksesta päätöksen teon jälkeen klo 16.16.
sme: Merkejuvvui, ahte Kaisa Tapiola-Länsman vulggii eret čoahkkimis mearrádusa bargama maŋŋá dmu 16.16.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 16 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 16 (30)

source: SaKä 15 § jatkuu …
sme: SáDi 15 § joatkašuvvá …

source: SaKä 15 § Hallituksen esitys:
sme: SáDi 15 § Stivrra evttohus:

source: Saamelaiskäräjien kokous asettaa nuorisoneuvoston toimikaudeksi 2016 – 2017 ja valitsee siihen nuorisoneuvoston esityksen mukaisesti (liite 2) 1) seitsemän jäsentä, 2) jokaiselle jäsenelle henkilökohtaisen varajäsenen.
sme: Sámedikki čoahkkin vállje nuoraidráđi doaibmabadjái 2016 – 2017 ja vállje dasa nuoraidráđi evttohusa mielde (mielddus 1) 1) čieža lahtu, 2) juohke lahttui persovnnalaš várrelahtu.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 17 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 17 (30)

source: Saamelaiskäräjälain 18 c §:n mukaan: ” Saamelaiskäräjillä on kaksi tilintarkastajaa ja kummallakin varamies, jotka valitaan saamelaiskäräjien toimikautta vastaavien vuosien hallinnon ja talouden tarkastamista varten.
sme: Sámediggelága 18 c §:a mielde: ” Sámedikkis leat guokte rehketdoallodárkkisteaddji ja guktuin várreolmmoš, geat válljejuvvojit sámedikki doaibmabaji vástideaddji jagiid hálddahusa ja ekonomiija dárkkisteami várás.

source: Pykälän 2 momentin mukaan Saamelaiskäräjät ja oikeusministeriö valitsevat kumpikin yhden tilintarkastajan ja tämän varamiehen.
sme: Paragráffa 2 momentta mielde sámediggi ja vuoigatvuohtaministeriija vállje goabbáge ovtta rehketdoallodárkkisteaddji ja sutnje várreolbmo.

source: Aikakin toisen tilintarkastajan ja hänen varamiehensä tulee olla Keskuskauppakamarin tai kauppakamarin hyväksymä tilintarkastaja taikka julkishallinnon ja - talouden tilintarkastuslautakunnan hyväksymä tilintarkastaja.
sme: Goittot nubbi rehketdoallodárkkisteaddji ja su várreolmmoš galgaba leat Guovddášgávpegámmára (Keskuskauppakamari) dahje gávpegámmára dohkkehan rehketdoallodárkkisteaddji dahje almmolaš hálddahusa ja ekonomiija rehketdoallodárkkistanlávdegotti dohkkehan rehketdoallodárkkisteaddji.

source: Saamelaiskäräjälain 18 d §:ssä on säädetty tilintarkastajan yleisestä kelpoisuudesta.
sme: Sámediggelága 18 d §:s lea mearriduvvon rehketdoallodárkkisteaddji almmolaš dohkálašvuođas.
